<?php
$lang = array(
	"lang" => "ka",
	"fonts" => "ninoMtavruli",
	"font" => "bigFont",

	"lang_en" => "ინგლისური",
	"lang_geo" => "ქართული",
	"mintitle" => "კითხვარი",

	"maintitle" => "მომხმარებელთა კმაყოფილების გამოკვლევა",

	"Dear" => "ბატონო/ ქალბატონო,",
	"secondtitle" => "საქართველოს სტატისტიკის ეროვნული სამსახურის მუშაობის ხარისხის და მომხმარებლებთან კომუნიკაციის გაუმჯობესების მიზნით, ტარდება სტატისტიკური ინფორმაციის მომხმარებელთა გამოკითხვა. ჩვენი მომხმარებლების საჭიროებების წარმოადგენს საქსტატის ვალდებულების მნიშვნელოვან ნაწილს, რათა მუდმივად შევძლოთ გაუმჯობესებისკენ სწრაფვა. ",
	"thirdtitle" => 'იმისათვის, რომ შევისწავლოთ მომხმარებელთა განწყობა საქსტატის მიმართ, ინფორმაციის წარმოების, გავრცელების და სხვა საკითხებზე, გავარკვიოთ რამდენად ვაკმაყოფილებთ თქვენს მოთხოვნებსა და მოლოდინებს, მნიშვნელოვანია მონაწილეობა მიიღოთ ამ გამოკვლევაში. თქვენი პასუხები და კომენტარები ანონიმურია. გამოკითხვის დასრულების შემდეგ, გთხოვთ დააჭიროთ ღილაკს „გაგზავნა“.',
	"fourthtitle" => '*თქვენი ინდივიდუალური და პერსონალური მონაცემები დაცულია საქართველოს კანონით „ოფიციალური სტატისტიკის შესახებ“ (მუხლი 28) და საქართველოს კანონით „პერსონალურ მონაცემთა დაცვის შესახებ“ და არ ექვემდებარება გამოქვეყნებას.',
	"Please_note" => "გთხოვთ გაითვალისწინოთ, რომ კითხვარში არსებული შეკითხვები ეხება ბოლო 12 თვეს.",
	"General_informaton" => "მოდული A: ზოგადი ინფორმაცია",


	"title" => "დეტალური კითხვარი",
	"select" => "აირჩიეთ",
	"usestatisticalinfo" => "იყენებთ თუ არა საქსტატის მიერ წარმოებულ სტატისტიკურ ინფორმაციას?",
	"reason" => "რა იყო მიზეზი, რომ არ გისარგებლიათ საქსტატის ინფორმაციით?",
	"reasoncomment" => "მიუთითეთ მიზეზი.",
	"thanks" => "მადლობას გიხდით გამოკვლევაში მონაწილეობისთვის!",
	"frequency" => "რა სიხშირით იყენებთ საქსტატის ინფორმაციას?",
	"getinfo" => "ძირითადად საიდან იღებთ ინფორმაციას საქსტატის საქმიანობის შესახებ? (მონიშნეთ ყველა შესაძლო პასუხი)",
	"markall" => "(მონიშნეთ თქვენთვის მისაღები ყველა შესაძლო პასუხი)",
	"tickall" => "(მონიშნეთ ყველა შესაძლო სფერო)",
	"scale" => "(გამოიყენეთ 5 ქულიანი შკალა, სადაც „1“ არის „ძალიან უკმაყოფილო“, ხოლო „5“ - „ძალიან კმაყოფილი“)",
	"usageinfo" => "ყველაზე ხშირად რომელ სტატისტიკურ ინფორმაციას იყენებთ?",
	"qualitylevel" => "ყველაზე ხშირად რომელ სტატისტიკურ ინფორმაციას იყენებთ და რამდენად კმაყოფილი ხართ გამოყენებული ინფორმაციის ხარისხით? (მონიშნეთ ყველა შესაძლო სფერო და შესაფასებლად გამოიყენეთ ცხრილში მოცემული შკალა)",
	"votequality" => "გთხოვთ შეაფასოთ, თქვენი კმაყოფილების ხარისხი საქსტატის მიერ ინფორმაციის გავრცელების საშუალებებთან და გაწეულ მომსახურებასთან დაკავშირებით (თითოეული საშუალებისთვის გამოიყენეთ ცხრილში მოცემული შკალა)",
	"votegeostat" => "გთხოვთ, შეაფასოთ საქსტატი ქვემოთ მოცემული კრიტერიუმების მიხედვით (თითოეული კრიტერიუმისთვის გამოიყენეთ ცხრილში მოცემული შკალა)",
	"yeargeostatquality" => "გთხოვთ შეაფასოთ, გასული 12 თვის განმავლობაში საქსტატის მუშაობის ხარისხი: (შემოხაზეთ შესაბამისი პასუხი)",
	"comment" => "დამატებითი კომენტარი (თუ გსურთ, დატოვეთ კომენტარი საქსტატის ან მის მიერ წარმოებული სტატისტიკის შესახებ)",
	"send" => "გაგზავნა",
	"required" => "გთხოვთ აირჩიოთ პასუხი!",

	"Fieldofstatical" => "სტატისტიკური ინფორმაცია",
	"Portal" => "პორტალი",
	// -------------------------------------------------------------------------
	"Organisation" => "ორგანიზაცია (სურვილისამებრ)",
	"Email" => "ელ.ფოსტა (სურვილისამებრ)",

	"Enter_Organisation" => "ორგანიზაცია",
	"Enter_Email" => "ელ.ფოსტა",

	"gender" => "სქესი",
	"Age" => "ასაკი",
	"Fieldofactivity" => "ძირითადი საქმიანობის სფერო: ",

	"question4" => "სარგებლობთ თუ არა საქსტატის მიერ წარმოებული სტატისტიკური ინფორმაციით?",
	"question4_1" => "რატომ არ გისარგებლიათ საქსტატის მიერ წარმოებული ინფორმაციით?.",
	"question5" => "რა სიხშირით იყენებთ საქსტატის ინფორმაციას?",
	"question6" => "ძირითადად საიდან იღებთ ინფორმაციას საქსტატის საქმიანობის შესახებ? (მონიშნეთ ყველა შესაძლო პასუხი) ",
	"question7" => "ყველაზე ხშირად რომელ სტატისტიკურ ინფორმაციას იყენებთ და რამდენად კმაყოფილი ხართ გამოყენებული ინფორმაციის ხარისხით? (შემოხაზეთ ყველა შესაძლო სფერო და შესაფასებლად გამოიყენეთ ცხრილში მოცემული შკალა)",
	"question7_1" => "რატომ ხართ ძალიან უკმაყოფილო/უკმაყოფილო ზემოთ აღნიშნული ინფორმაციის ხარისხით? ",
	"question8" => "გთხოვთ, შეაფასოთ თქვენი კმაყოფილების ხარისხი საქსტატის მიერ ინფორმაციის გავრცელების საშუალებებთან და გაწეულ მომსახურებასთან დაკავშირებით (თითოეული საშუალებისთვის გამოიყენეთ ცხრილში მოცემული შკალა)",
	"question9" => "საქსტატის მიერ შემუშავებული რომელი სტატისტიკური პორტალით ისარგებლეთ და რამდენად კმაყოფილი ხართ? (შემოხაზეთ ყველა შესაძლო ვარიანტი და შესაფასებლად გამოიყენეთ ცხრილში მოცემული შკალა)",
	"question10" => "გთხოვთ, შეაფასოთ საქსტატი ქვემოთ მოცემული კრიტერიუმების მიხედვით (თითოეული კრიტერიუმისთვის გამოიყენეთ ცხრილში მოცემული შკალა)",
	"question11" => "გთხოვთ შეაფასოთ, გასული 12 თვის განმავლობაში საქსტატის მუშაობის ხარისხი (გამოიყენეთ ცხრილში მოცემული შკალა)",
	"question11_1" => "რატომ ხართ ძალიან უკმაყოფილო/უკმაყოფილო ზემოთ აღნიშნული პორტალ(ებ)ით? ",
	"question12_1" => "რატომ ხართ ძალიან უკმაყოფილო/უკმაყოფილო ზემოთ აღნიშნული ინფორმაციის გავრცელების საშუალებებითა და საკომუნიკაციო არხებით? ",
	"question13_1" => "გთხოვთ მიუთითოთ, პასუხების „ძალიან დაბალი“/ “დაბალი“ მიზეზი:",
	"question14_1" => "გთხოვთ მიუთითოთ მიზეზი.",

	"Specific_questions" => "მოდული B: გენდერული სტატისტიკით კმაყოფილების დონე:",

	"question15" => "რამდენად შეესაბამება თქვენი ორგანიზაციის საქმიანობას გენდერული საკითხები? ",
	"question16" => "გისარგებლიათ თუ არა საქსტატის მიერ წარმოებული გენდერული სტატისტიკის მონაცემებით? ",
	"question17" => "რა მიზნით იყენებთ გენდერულ სტატისტიკას? (მონიშნეთ ყველა შესაძლო პასუხი):",
	"question18" => "რამდენად ხშირად სარგებლობთ საქსტატის მიერ წარმოებული გენდერული სტატისტიკის მონაცემებით?",

	"question19" => "რამდენად ხშირად სარგებლობთ საქსტატის მიერ შეთავაზებული გენდერული სტატისტიკის შემდეგი პროდუქტებით?",
	"question19_1" => "რამდენად კმაყოფილი ხართ საქსტატის მიერ შეთავაზებული გენდერული სტატისტიკის პროდუქტებით?",
	"question19_2" => "რატომ ხართ ძალიან უკმაყოფილო/უკმაყოფილო?",

	"question20" => "რა სიხშირით სარგებლობდით გენდერული სტატისტიკის სხვადასხვა მონაცემებით?",
	"question20_1" => "რამდენად კმაყოფილი ხართ გენდერული სტატისტიკის სხვადასხვა მონაცემებით? ",
	"question20_2" => "რატომ ხართ ძალიან უკმაყოფილო/უკმაყოფილო? ",

	"question21" => "საერთო ჯამში, როგორ შეაფასებდით საქსტატის მიერ გამოცემულ ყოველწლიურ პუბლიკაციას „ქალი და კაცი საქართველოში“ შემდეგი მახასიათებლების მიხედვით?",
	"question21_1" => "რა არის „ძალიან დაბალი“/ “დაბალი“  პასუხების დაფიქსირების მიზეზ(ებ)ი? ",

	"question22" => "საერთო ჯამში, როგორ შეაფასებდით გენდერული სტატისტიკის პორტალს შემდეგი მახასიათებლების მიხედვით?",
	"question22_1" => "რა არის „ძალიან დაბალი“/ “დაბალი“  პასუხების დაფიქსირების მიზეზ(ებ)ი? ",

	"question23" => "საერთო ჯამში, მრავალფეროვნების თვალსაზრისით, როგორ შეაფასებდით საქსტატის მიერ წარმოებული გენდერული სტატისტიკის მონაცემებს? ",
	"question23_1" => "გთხოვთ, მიუთითოთ დამატებითი მაჩვენებლები, რომლებიც თქვენი აზრით, მნიშვნელოვანია გენდერული სტატისტიკის გაუმჯობესებისთვის:",
	"question24" => "სურვილის შემთხვევაში, გთხოვთ დატოვოთ ზოგადი კომენტარი:",

	"Thank_you" => " „მადლობას გიხდით გამოკვლევაში მონაწილეობისთვის!“ ",

	"Please_specify" => "გთხოვთ მიუთითეთ:"
);
